//HDDRXM0J JOB (#acctno#),\'COMPARE-${Job_ID}\',
//  CLASS=A,MSGLEVEL=(1,1)                
//*                                       
//*                                       
//*